/* No comment provided by engineer. */
"Album" = "Album";

/* No comment provided by engineer. */
"Album Artist" = "Album Artist";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Album Artist or Artist";

/* No comment provided by engineer. */
"Artist" = "Artist";

/* No comment provided by engineer. */
"Bring iTunes to Front" = "Bring iTunes to Front";

/* No comment provided by engineer. */
"Changed Tracks" = "Changed Tracks";

/* No comment provided by engineer. */
"Comment" = "Comment";

/* No comment provided by engineer. */
"Configure Formatting" = "Configure Formatting";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Episode ID" = "Episode ID";

/* No comment provided by engineer. */
"Episode Number" = "Episode Number";

/* No comment provided by engineer. */
"Long Description" = "Long Description";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Long Description, Comment, or Description";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Notify when iTunes is active" = "Notify when iTunes is active";

/* No comment provided by engineer. */
"Paused" = "Paused";

/* No comment provided by engineer. */
"Play Time" = "Play Time";

/* No comment provided by engineer. */
"Quit Both" = "Quit Both";

/* No comment provided by engineer. */
"Quit GrowlTunes" = "Quit GrowlTunes";

/* No comment provided by engineer. */
"Quit iTunes" = "Quit iTunes";

/* No comment provided by engineer. */
"Rating" = "Rating";

/* No comment provided by engineer. */
"Season Number" = "Season Number";

/* No comment provided by engineer. */
"Show" = "Show";

/* No comment provided by engineer. */
"Start iTunes" = "Start iTunes";

/* No comment provided by engineer. */
"Started" = "Started";

/* No comment provided by engineer. */
"Stopped" = "Stopped";

/* No comment provided by engineer. */
"Stream Title" = "Stream Title";

/* No comment provided by engineer. */
"Track Count" = "Track Count";

/* No comment provided by engineer. */
"Track Number" = "Track Number";

/* No comment provided by engineer. */
"Video Kind" = "Video Kind";

/* No comment provided by engineer. */
"Volume" = "Volume";

/* No comment provided by engineer. */
"← Previous Track" = "← Previous Track";

/* No comment provided by engineer. */
"→ Next Track" = "→ Next Track";

/* No comment provided by engineer. */
"▶ Play/Pause" = "▶ Play/Pause";

